adoptopenjdk10
adoptopenjdk11
adoptopenjdk8
android-platform-tools
atom
docker
enpass
firefox
flux
freeplane
gimp
google-chrome
hyper
intellij-idea
meld
messenger
minikube
minishift
moom
skype
slack
spotify
texmaker
unetbootin
virtualbox
visualvm
whatsapp
yed
