android-platform-tools
atom
docker
enpass
firefox
flux
freeplane
gimp
google-chrome
java
lyx
meld
messenger
moom
texmaker
skype
slack
spotify
virtualbox
visualvm
whatsapp
yed
